Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Remote monitoring of coronavirus patients can be used for patients is in hospital or at home.
nn: Digital oppfølging kan skje både på koronapasientar som er innlagde på sjukehus, og frå heimen.

source: Increased production and supply of wood-based bioenergy is not only climate smart, it also contributes to industry development and economic growth.
nn: Auka produksjon og leveranse av trevirkebasert bioenergi er ikkje berre smart for klimaet, det bidrar og til næringsutvikling og auka verdiskaping.

source: In January 2011, the EU introduced new budget procedures and procedures for the coordination of economic policy in the EU, called the “European semester”.
nn: EU innførde i januar 2011 nye budsjettrutinar og rutinar for samordning av den økonomiske politikken i EU, kalla «det europeiske semesteret».

source: Stricter capital requirements imply that banks need more equity per loan made than before.
nn: Auka kapitalkrav inneber at bankane må ha meir eigenkapital per utlån enn før.

source: The industry offers infrastructure leasing that can be supplied from both domestic and international cloud platforms or as dedicated infrastructure.
nn: Bransjen tilbyr leige av infrastruktur som kan leverast frå både nasjonale og internasjonale skyplattformer eller som dedikert infrastruktur.

source: The Garborg centre, along with institutions like the new library in Time municipality and Bryne’s new upper secondary school, will form part of a developing knowledge and learning environment in Bryne.
nn: Garborgsenteret skal liggja i eit kunnskaps- og læremiljø i utvikling på Bryne saman med mellom anna det nye biblioteket i Time kommune og nye Bryne vidaregåande skule.

source: of life insurers is largely related to whether more people become disabled, or whether the insured persons live longer than expected on average.
nn: for livsforsikringsselskapa og pensjonskassene er i stor mon knytt til om fleire vert uføre, eller om dei forsikra i gjennomsnitt lever lenger enn det som er lagt til grunn.

source: The Government proposes full Norwegian participation in DIGITAL 2021–27.
nn: Regjeringa går inn for full norsk deltaking i DIGITAL 2021–27.

source: There are therefore good reasons for tightening requirements on banks’ internal models for residential mortgages.
nn: Det er difor gode grunnar til å skjerpa krava til dei berekningsmodellane bankane bruker for å rekna ut kapitalkravet for bustadlån.

source: Cloud computing can enhance technical ICT security when the service provider has better expertise and resources than the customer.
nn: Utkontraktering av skytenester kan gi auka teknisk IKT-tryggleik når leverandøren har betre kompetanse og ressursar enn kunden.

source: The debt burden is currently about 200 per cent; see Figure 2.6.
nn: Gjeldsbøra ligg no på om lag 200 pst., sjå figur 2.6.

source: Some that have become established in Antarctica have done so by expanding their habitat.
nn: Nokre av artane som har etablert seg, har gjort dette ved å utvide leveområda sine.

source: Traditionally, according to notifications, the vessel has fished in areas 88.1–88.2.
nn: Fartøyet har tradisjonelt vore notifisert for fiske i områda 88.1–88.2.

source: The Ministry of Local Government and Modernisation has therefore initiated efforts to produce an easily accessible overview of relevant information for investors who are considering investing in and setting up a new business in Norway.
nn: Kommunal- og moderniseringsdepartementet har derfor sett i gang arbeidet med å produsere ei lett tilgjengeleg oversikt over relevant informasjon for aktørar som vurderer å investere og etablere seg i Noreg.

source: Small banks generally have lower liquidity coverage than large ones.
nn: Dei mindre bankane har generelt lågare likviditetsdekning enn dei større.

source: In our work, we must also strive for greater transparency and openness.
nn: Alliansen med sentrale utviklingsland vart vidareførd i forhandlingane i haust.

source: represents a historic high for defence
nn: tilbakevending for flyktningar, kan overførast

source: laws applicable to the enforcement and collec-
nn: partar og som er nedfelt i Grunnakta NATO-

source: The buffer capital of life insurance companies represented 6.1 pct.
nn: Jamført med forvaltningskapitalen var bufferkapitalen i livsforsikringsselskapa 6,1 pst.

source: If the institutions within a financial system have large exposure to each other, for example through equity instruments, problems in one institution may spread with particular rapidity to the other institutions.
nn: Dersom institusjonane i eit finanssystem har stor eksponering mot kvarandre, til dømes gjennom eigenkapitalinstrument, kan problem i éin institusjon spreia seg ekstra raskt til dei andre institusjonane.

source: Act drafted for Norway.
nn: rette for å ta den ut!Nytt framlegg:

source: The observers designated by the countries under the procedure set out in Article VII (1) shall have complete freedom of access at all times to every area of Antarctica.
nn: Observatørane som er vortne utnemnde av landa etter framgangsmåten i artikkel VII nr. 1, skal til alle tider ha fullstendig fri tilgang til alle område i Antarktis.

source: alongside both roads and railways.
nn: om trugsmål og effektive tiltak.

source: Social interaction, supervision and cooperation are central aspects of the teaching profession.
nn: Sosialt samspel, rettleiing og samarbeid står sentralt i læraryrket.

source: The challenge is to go from small pilot projects to the use of web-based tools both for campus education and purely web-based education on a large scale.
nn: Departementet har etter lov om universitet og høgskolar ansvar for å gi retningsliner for godskriving og godkjenning av utdanning tatt ved annan institusjon eller frå utlandet.

source: Thus far in 2012, sentiment indicators for the Norwegian economy have pointed upwards, and consumption growth has shown signs of acceleration.
nn: Til no i 2012 har stemningsindikatorar for norsk økonomi peika oppover, og forbruksveksten har vist teikn til å ta seg opp.

source: The Government will continue to facilitate market-based expansion.
nn: Regjeringa vil halde fram med å legge til rette for marknadsbasert utbygging.

source: The funding period is set to last until 2034.
nn: Det er då lagt opp til ein støtteperiode som varar til 2034.

source: Because Bouvetøya lies within the CAMLR Convention area, there is a degree of overlap between the convention’s provisions and Norway’s management of marine living resources in the waters around Bouvetøya.
nn: Fordi Bouvetøya ligg innanfor konvensjonsområdet, finst det berøringspunkt mellom CAMLR-konvensjonen og den norske forvaltinga av marine levande ressursar i havområda rundt Bouvetøya.

source: Its implementation requires a continual process of finding new solutions and arenas for cooperation across cultural fields and between the various administrative levels.
nn: Det er ein kontinuerleg prosess å finne fram til gode samarbeidsrelasjonar og møteplassar mellom dei ulike faggrensene og mellom dei ulike forvaltingsnivåa.

source: Global economic growth nonetheless rebounded somewhat last autumn, driven, in particular, by developments in traditional industrialised countries.
nn: I fjor haust tok likevel veksten i verdsøkonomien seg noko opp, driven særleg av utviklinga i dei tradisjonelle industrilanda.

source: process, the creation of stability and
nn: dette av at færre har nytta seg av tilbodet om

source: 4 Social responsibility in the finance industry
nn: 4 Samfunnsansvar i finansnæringa

source: During the 2013 ATCM, a resolution was adopted
nn: Under ATCM i 2013 vart det vedteke ein eigen resolusjon

source: The following paragraph shall be inserted after paragraph 1
nn: 1 sept Følgjande nr. skal setjast inn etter nr.

source: According to Norges Bank, the risk of a setback in the European economy increased.
nn: Ifølgje Noregs Bank vart faren for tilbakeslag i europeisk økonomi større.

source: Higher activity levels in the mainland economy are reflected in the labour market.
nn: Auken i aktiviteten i fastlandsøkonomien vart spegla i arbeidsmarknaden.

source: quarter of 2012, cf. Figure 2.6C.
nn: kvartal 2012, jf. figur 2.6C.

source: (NIBOR) and measures to strengthen the financial system.
nn: (Nibor) og tiltak som kan styrkje det finansielle systemet.

source: NCCS has around 30 research and industry partners and a budget of NOK 570 million over eight years.
nn: NCCS har rundt 30 forskings- og industripartnarar og eit budsjett på 570 millionar kroner over åtte år.

source: This was a wintering station on the Fimbul Ice Shelf at 70° 30’ S latitude and 2° 32’ W longitude.
nn: Dette var ein overvintringsstasjon som låg på Fimbulisen på 70° 30’ sørleg breidd og 2° 32’ vestleg lengd.

source: The demand for covered bonds may also be higher in Norway than in other countries owed to the small market for Norwegian sovereign bonds.
nn: Etterspurnaden etter OMF kan òg verta høgare i Noreg enn i andre land ettersom marknaden for norske statspapir er liten.

source: In 2021, the Government has allocated a total of NOK 132 million to subsidise flexible education initiatives.
nn: I 2021 har regjeringa totalt sett av 132 millionar kroner i tilskot til fleksible utdanningstilbod.

source: • The agricultural sector will continue to
nn: planar kan ein sikre betre samanheng i areala, og

source: Objections have been made in relation to the patent, and the case is under consideration by the European Patent Office (EPO).
nn: Det er gitt innvendingar mot patentet, og saka er til behandling i Det europeiske patentkontoret (EPO).

source: In Inflation Report 3/2006, Norges Bank wrote the following, among other things:
nn: I «Inflasjonsrapport» 3/2006 skreiv Noregs Bank mellom anna:

source: Such funds may flow from the banks to the recipients through various channels.
nn: Det finst ulike vegar frå banken til mottakarane.

source: Along with the Arctic, the Antarctic plays a key role in the global climate system.
nn: Saman med Arktis spelar Antarktis ei nøkkelrolle i det globale klimasystemet.

source: One of the conditions stipulated by the Ministry of Culture for such support is that Arts Council Norway and Scenekunstbruket cooperate on use of the funds.
nn: Kultur- og kyrkjedepartementet stiller som krav at Norsk kulturråd og Scenekunstbruket samarbeider om bruken av midlane.

source: The vehicle scrapping scheme is being increased from NOK 221 million in 2012 to NOK 281 million in 2013.
nn: Vrakpantordning aukar frå 221 millionar kroner i 2012 til 281 millionar kroner i 2013.

source: Because accounting and invoice processing are well suited as cloud services, requirements for storage of bookkeeping data deserve particular attention.
nn: Fordi rekneskap og fakturahandtering er område som eignar seg godt som tenester i nettskya, er krav til lagring av bokføringsdata spesielt interessant å vurdere nærare.

source: The actors that develop the technology will therefore bear the costs, while the benefits are shared by many [33].
nn: Dermed vil dei som utviklar teknologien bere kostnadene, medan gevinsten blir delt med mange [33].

source: The same is true of CO
nn: Det same gjeld CO

source: It is important to develop different presentation forms within the various cultural expressions that engage the pupils and arouse their enthusiasm.
nn: I vidareføringa av Den kulturelle skulesekken er det viktig at det vert utvikla varierte formidlingsmåtar innanfor dei ulike kunst- og kulturuttrykka som involverer og engasjerer elevane.

source: Young, innovative enterprises may find it especially difficult to get into position to win contracts with public sector organisations.
nn: Det kan vere særleg vanskeleg for unge, innovative selskap å komme i posisjon til å vinne kontraktar med det offentlege.

source: Unemployment has remained high, but fell somewhat at the beginning of 2012.
nn: Arbeidsløysa har halde seg høg, men fall litt i byrjinga av 2012.

source: Measured using CPI-ATE, the underlying price growth in September was 0.9 percent.
nn: Målt ved KPI-JAE var den underliggjande prisveksten i september på 0,9 prosent.

source: Caring means giving pupils an opportunity for positive self-expression as well as setting limits.
nn: Omsorg inneber både å gi mogelegheit til positiv utfalding og å setje grenser.

source: The Government’s work on digitalisation and innovation
nn: Regjeringa sitt arbeid med digitalisering og innovasjon

source: It starts out by analysing the legal basis on which the ruling should be based, and the scope of the parties for determining such basis.
nn: Utgangspunktet både for nynorsk og for samisk er at det er det språket som står svakast, som har motivert eit særskilt vern i lovverket.

source: The Technology Centre at Mongstad is one of the biggest CO
nn: Teknologisenter Mongstad er eit av dei største testanlegga for CO

source: Most of them spend funds from their own cultural budgets on the Cultural Rucksack in addition to the funds from Norsk Tipping.
nn: I tillegg til spelemidlane nyttar dei aller fleste fylkeskommunane delar av sine eigne kulturmidlar på Den kulturelle skulesekken.

source: The energy sector is the sector that accounts for the largest share of global greenhouse gas emissions [15].
nn: Energiforsyning er den sektoren som står for den største delen av dei globale klimagassutsleppa [15]. Fangst og lagring av CO

source: Finanstilsynet therefore adopted a new minimum mortality basis requirement one year ago; see the discussion in Chapter 3 and in the Financial Markets Report 2012.
nn: Difor fastsette Finanstilsynet for eit år sidan eit nytt minstekrav til døyingsgrunnlag, sjå omtale i kapittel 3 og i Finansmarknadsmeldinga 2012.

source: Norway also works closely with the EU and participates in a number of forums and bodies working, among other things, to develop CCS frameworks and regulation.
nn: Noreg arbeider tett saman med EU og deltek i ei rekkje forum og organ retta mot mellom anna utvikling av rammer og regelverk for fangst og lagring av CO

source: The coronavirus pandemic may have given rise to permanent changes that affect the basis for value creation, production, employment and welfare in Norway.
nn: Koronapandemien kan ha gitt varige endringar som påverkar grunnlaget for verdiskaping, produksjon, sysselsetting og velferd i Noreg.

source: It is therefore now important for the banks to reduce their liquidity risk in other ways, and for them to be able to cope with sustained periods of turmoil in financial markets.
nn: Det er difor viktig at bankane no reduserer likviditetsrisikoen på anna vis, og at dei kan klara seg gjennom lengre periodar med problem på finansmarknadene.

source: Some 121 enterprises provide insurance products in the Norwegian market.
nn: 121 føretak driv med forsikringsverksemd på den norske marknaden.

source: • Life expectancy at birth in 1991 was 74
nn: • Forventa levealder ved fødsel var i 1991 74

source: Better utilisation of the transmission network
nn: Betre utnytting av overføringsnettet

source: Co-determination and participation must
nn: Medbestemming og medverknad

source: The results of DNV GL’s study combined with rising CO
nn: Resultata frå studien til DNV GL kombinert med auka CO

source: Whilst the UK and Denmark registered low bank profitability, Norwegian and Swedish banks delivered the highest returns on equity in 2011 in the sample of Ulltveit-Moe et.al.
nn: Medan Storbritannia og Danmark hadde låg lønsemd i bankane, var norske og svenske bankar dei som leverte den høgaste eigenkapitalavkastninga i 2011 i utvalet i Ulltveit-Moe et.al.

source: Measure: Make it easier for public and private enterprises to consider cloud computing as an alternative when procuring new ICT services
nn: Gjere det enklare for offentlege verksemder og næringsliv å vurdere skytenester som alternativ når dei skal skaffe nye IKT-tenester

source: cost of the telecommunication and transport services in the SADC area, while section 4 presents data on trade and investment
nn: 4 slår fast at avgjerda til EØS-komiteen skal kunngjerast i EØS-avdelinga av og EØS-tillegget til

source: Banks are exposed to credit risk through their lending to households and corporations.
nn: Bankane utset seg for kredittrisiko gjennom utlån til hushald og føretak.

source: Since banking largely involves funding long-term, illiquid lending through liquid deposits, banks are particularly exposed to liquidity risk.
nn: Av di bankverksemd i stor mon går ut på å finansiera langsiktige, ikkje-likvide utlån med likvide innskot, er bankane særleg utsette for likviditetsrisiko.

source: continue simplification of legislation that allows for faster housing construction.
nn: vidareføre forenklingsarbeidet med sikte på å leggje til rette for raskare bustadbygging.

source: In total, Norwegian commercial forests have the potential to contribute 29 TWh of energy.
nn: Totalt har norske drivverdige skogar eit potensial for å bidra med 29 TWh energi.

source: Among other things, operational risk includes legal risk and reputational risk.
nn: Operasjonell risiko omfattar mellom anna juridisk risiko og omdømerisiko.

source: On 28 June 2013, Safe Deposit Bank of Norway AS was granted a licence to engage in commercial bank activities.
nn: Safe Deposit Bank of Norway AS fekk 28. juni 2013 løyve til å driva verksemd som forretningsbank.

source: competent authority of the requested Party
nn: transporten som eit heile, og vil medføra bruk av

source: Section 4.1.7 provides a brief overview of regulations laid down in 2013.
nn: I avsnitt 4.1.7 følgjer eit summarisk oversyn over forskrifter fastsette i 2013.

source: In February 2012, twelve-month growth in housing prices was 7 per cent.
nn: I februar 2012 var tolvmånadersveksten i bustadprisane 7 pst.

source: This means that Norway will from now on have access to better information on maritime activity in Arctic waters, which will also be valuable for search and rescue operations.
nn: Samarbeidet får ikkje alltid dei store oppslaga i media, men vert oppfatta som relevant og fagleg nyttig og utfordrande for dei som er involverte.

source: Fortum Oslo Varme will cover all costs up to a stipulated level.
nn: Fortum Oslo Varme skal dekke alle kostnader opp til eit gitt nivå.

source: If the Norwegian economy is subjected to major new disturbances, or developments in the world economy are weak, the outlook may change rapidly.
nn: Dersom norsk økonomi vert utsett for nye vesentlege forstyrringar eller utviklinga i verdsøkonomien vert svak, kan utsiktene raskt endra seg.

source: A number of countries levy special direct or indirect taxes on the financial industry.
nn: I fleire land er det særskilde skattar eller avgifter på finansnæringa.

source: The county allocates 58% of the Norsk Tipping funds to the municipalities.
nn: Fylkeskommunen fordeler 58 % av spelemidlane til kommunane.

source: Since 2016, a number of test areas for autonomous ships have been established in Norway.
nn: Frå 2016 er det etablert fleire testområde for autonome skip i Noreg.

source: For the final semi-colon of subparagraph (a) (i) of Article 3 of the Protocol there shall be substituted:
nn: Siste semikolon i artikkel 3 bokstav a) i) i protokollen skal bytast ut med:

source: So far no overall plan or strategy for research and evaluation has been developed for the Cultural Rucksack.
nn: Fram til no har Den kulturelle skulesekken ikkje hatt nokon overordna plan eller strategi for forsking og evaluering.

source: For the most vulnerable ones, the pandemic is an added burden amid hardships such as conflict, climate change and food security.
nn: For dei mest sårbare landa kjem koronapandemien på toppen av andre alvorlege utfordringar som konflikt, klimaendringar og matvaretryggleik.

source: The plan has also been sent to the Ministry of Justice and Public Security (MJPS) since the Directorate for Civil Protection (DCP) is the supervisory authority for large parts of the onshore facility.
nn: Planen er også sendt Justis- og beredskapsdepartementet (JD) sidan Direktoratet for samfunnstryggleik og beredskap (DSB) er tilsynsmyndigheit for store delar av landanlegget.

source: Principles for using cloud computing In addition to the need for legislative clarification, the ICT industry and public sector enterprises are also calling for clear guidelines from central government regarding the use of cloud computing.
nn: I tillegg til ei avklaring av regelverket, har både IKT-næringa og dei offentlege verksemdene sjølv etterlyst klare retningslinjer frå sentrale styresmakter når det gjeld bruk av skytenester.

source: If operating costs reach the maximum budget, Norcem and, if applicable, Fortum Oslo Varme have the right to adapt operations and, if necessary, stop operation of the capture facility.
nn: Dersom driftskostnadene når maksimalbudsjettet, har Norcem og eventuelt Fortum Oslo Varme rett til å tilpasse drifta og om det er naudsynt stanse drifta av fangstanlegget.

source: Many of the Norwegian data centres are used by clients who need large computing capacity and can be located far from where the data are being generated.
nn: Fleire av dei norske datasentera blir brukte av kundar som ønsker stor reknekapasitet, og som kan gjennomførast langt frå der dataa blir genererte.

source: There will be a dramatic increase in the number of elderly people.
nn: Vi skal skape eit samfunn som fremjar helse i heile befolkninga.

source: Reports developed by the American Institute of Certified Public Accountants (AICPA).
nn: Rapportar utvikla av organisasjonen for sertifiserte amerikanske revisorar (AICPA).

source: In the summer of 2019, the EPO issued its provisional (non-binding) assessment of the patent based on the three objections, the IEC’s response and the comments submitted to the response.
nn: EPO gav sommaren 2019 sin førebelse (ikkje-bindande) vurdering av patentet basert på dei tre innvendingane, IEC sitt tilsvar og mottekne kommentarar til tilsvaret

source: The Ministry recommended not proceeding with the project at Yara’s ammonia factory in Porsgrunn due to low learning potential compared to the two other actors and uncertainty related to other aspects of the facility.
nn: Departementet anbefalte å ikkje vidareføre prosjektet ved Yaras ammoniakkfabrikk i Porsgrunn grunna lågt læringspotensial samanlikna med dei to andre aktørane samt usikkerheit om andre forhold ved anlegget.

source: For a long time now the EU has been working on introducing new legislation for processing personal data.
nn: EU har lenge arbeidd for å få på plass eit nytt regelverk for behandling av personopplysningar.

source: With certain exceptions, the impact on the other parts of the chain are generally the responsibility of the state.
nn: Med visse unntak, er påverknaden på dei andre ledda i kjeden i all hovudsak statens ansvar.

source: that all citizens are entitled to the same rights.
nn: folk i helse og rett ernæring.

source: The top priorities in the Government's environmental strategy are the protection of natural diversity, conservation of cultural heritage and cultural environments, climate change mitigation, maps and geodata, and improved urban planning.
nn: Sikring av naturmangfald, vern av kulturminne og kulturmiljø, klimatiltak, kart og geodata og auka innsats for planarbeid i byområda er viktig i miljøsatsinga.
